{
    "profile": {
        "rol": "Backend developer",
        "description": "I'm fascinated about new technologies, JavaScript in specific on the backend side.<br>I would like to learn many of the new technologies that are coming out these days. I love learning new things every day, I hope to become a great backend developer."
    },
    "experience": {
        "first-job-title-card": "Experience",
        "first-job-title": "System technique",
        "first-job-date": "May 2019 - Nov 2019",
        "first-job-description": "engineering assistant and technically support to company personnel.",
        "secound-job-title-card": "Experience",
        "secound-job-title": "System technique",
        "secound-job-date": "Mar 2020 - Dec 2020",
        "secound-job-description": "Customer support and technical support to company personnel.",
        "last-job-title-card": "Experience",
        "last-job-title": "System technique",
        "last-job-date": "Mar 2021 - Dec 2021",
        "last-job-description": "data validation in Excel, QA of projects in electrical networks, development mechanical calculations and budget."
    },
    "skills": {
        "first-skill-title-card": "Front-end",
        "first-skill-experience-text": "Years experience",
        "secound-skill-title-card": "Others skills",
        "secound-skill-experience-text": "Years experience"
    },
    "hobbies": {
        "first-hobby-title": "Reading",
        "first-hobby-description": "I really like reading. I read about different subjects, it's very satisfying to learn new things from the books, books relasionate with philosophy and psychology are my favorite kind of books."
    },
    "projects": {
        "first-project-title-card": "Basic Landing Page",
        "first-project-description": "A basic structure of a landing page, using HTML, CSS and a little bit of JavaScript. Is a simple page with a compact style and is adaptable to multiple devices.",
        "first-project-bt1": "Demo",
        "first-project-bt2": "Code",
        "secound-project-title-card": "Random Cats",
        "secound-project-description": "A simple page with a simple structure but we can se how use technologies as Axios and Fetch to connect to an API and make some queries. In this page we can see random cat pics, save pics as favorites and remove form the favorite list also we can upload to the API cat's photos from our devices.",
        "secound-project-bt1": "Demo",
        "secound-project-bt2": "Code",
        "third-project-title-card": "Platzi Series",
        "third-project-description": "A project only for mobile devices or tablets, uses Axios to do some queries and get information about the series. There is a search bar able to find any series and you can find the series by categories. This web only provides you with information about the series.",
        "third-project-bt1": "Demo",
        "third-project-bt2": "Code",
        "fourth-project-title-card": "TODO TODO",
        "fourth-project-description": "I have developed a project with a basic structure of HTML, CSS, and React. The main intention behind this project was to apply and practice my React skills. The project is an application designed to manage tasks effectively. It provides a user-friendly interface where users can create, organize, and track their tasks easily.",
        "fourth-project-bt1": "Demo",
        "fourth-project-bt2": "Code"
    }
}