{
    "profile": {
        "rol": "Desarrollador Backend",
        "description": "Apasionado por las nuevas tecnologías, en especial por JavaScript del lado del backend.<br>Me gustaría aprender muchas de las nuevas tecnologías que están saliendo en la actualidad, me encanta aprender cosas nuevas cada día, espero llegar a ser un gran desarrollador backend."
    },
    "experience": {
        "first-job-title-card": "Experiencia",
        "first-job-title": "Técnico de sistemas",
        "first-job-date": "May 2019 - Nov 2020",
        "first-job-description": "Asistente de ingeniería y apoyo técnico al personal de la empresa.",
        "secound-job-title-card": "Experiencia",
        "secound-job-title": "Técnico de sistemas",
        "secound-job-date": "Mar 2020 - Dic 2020",
        "secound-job-description": "Atención al cliente y soporte técnico al personal de la empresa.",
        "last-job-title-card": "Experiencia",
        "last-job-title": "Técnico de sistemas",
        "last-job-date": "Mar 2021 - Dic 2021",
        "last-job-description": "validación de datos en Excel, QA de proyectos en redes eléctricas, elaboración de cálculos mecánicos y presupuesto."
    },
    "skills": {
        "first-skill-title-card": "Front-end",
        "first-skill-experience-text": "Años de Experiencia",
        "secound-skill-title-card": "Otras habilidades",
        "secound-skill-experience-text": "Años de Experiencia"
    },
    "hobbies": {
        "first-hobby-title": "Lectura",
        "first-hobby-description": "Me gusta mucho leer. Leo sobre diferentes temas, es muy satisfactorio aprender cosas nuevas de los libros, los libros relacionados con la filosofía y la psicología son mis libros favoritos."
    },
    "projects": {
        "first-project-title-card": "Landing Page Básica",
        "first-project-description": "Una estructura básica de una landing page, usando HTML, CSS y un poco de JavaScript. Es una página sencilla con un estilo compacto.",
        "first-project-bt1": "Demo",
        "first-project-bt2": "Código",
        "secound-project-title-card": "Random Cats",
        "secound-project-description": "Una página sencilla con una estructura sencilla pero podemos ver cómo usar tecnologías como Axios y Fetch para conectarse a una API y realizar algunas consultas. En esta página podemos ver fotos de gatos al azar, guardar fotos como favoritas y eliminarlas de la lista de favoritos. También podemos subir fotos de gatos desde nuestros dispositivos.",
        "secound-project-bt1": "Demo",
        "secound-project-bt2": "Código",
        "third-project-title-card": "Platzi Series",
        "third-project-description": "Un proyecto solo para dispositivos móviles o tabletas, utiliza Axios para realizar algunas consultas y obtener información sobre la serie. Hay una barra de búsqueda capaz de encontrar cualquier serie y puedes encontrar la serie por categorías. Esta web solo te ofrece información sobre la serie.",
        "third-project-bt1": "Demo",
        "third-project-bt2": "Código"
    }
}